{
  "quotes": [
    {
      "text": "Piglet sidled up to Pooh from behind. Pooh! he whispered. Yes, Piglet? Nothing, said Piglet, taking Pooh's paw. I just wanted to be sure of you.",
      "author": "A. A. Milne",
      "category": [
        "You"
      ]
    },
    {
      "text": "Promise me you'll always remember: You're braver than you believe, and stronger than you seem, and smarter than you think.",
      "author": "A. A. Milne",
      "category": [
        "You",
        "Me",
        "Think",
        "Believe"
      ]
    },
    {
      "text": "Some people care too much. I think it's called love.",
      "author": "A. A. Milne",
      "category": [
        "Love",
        "Think",
        "I"
      ]
    },
    {
      "text": "You can't stay in your corner of the Forest waiting for others to come to you. You have to go to them sometimes.",
      "author": "A. A. Milne",
      "category": [
        "You"
      ]
    },
    {
      "text": "Weeds are flowers, too, once you get to know them.",
      "author": "A. A. Milne",
      "category": [
        "You"
      ]
    },
    {
      "text": "It is more fun to talk with someone who doesn't use long, difficult words but rather short, easy words like What about lunch?",
      "author": "A. A. Milne",
      "category": [
        "Like"
      ]
    },
    {
      "text": "I think we dream so we don't have to be apart for so long. If we're in each other's dreams, we can be together all the time.",
      "author": "A. A. Milne",
      "category": [
        "Together",
        "Think",
        "Time",
        "Dreams",
        "I"
      ]
    },
    {
      "text": "I knew when I met you an adventure was going to happen.",
      "author": "A. A. Milne",
      "category": [
        "You",
        "I"
      ]
    },
    {
      "text": "Sometimes,' said Pooh, 'the smallest things take up the most room in your heart.",
      "author": "A. A. Milne",
      "category": [
        "Heart"
      ]
    },
    {
      "text": "How do you spell 'love'? - Piglet You don't spell it...you feel it. - Pooh",
      "author": "A. A. Milne",
      "category": [
        "You"
      ]
    },
    {
      "text": "Promise me you'll never forget me because if I thought you would, I'd never leave.",
      "author": "A. A. Milne",
      "category": [
        "You",
        "Me",
        "Never",
        "I"
      ]
    },
    {
      "text": "People say nothing is impossible, but I do nothing every day.",
      "author": "A. A. Milne",
      "category": [
        "I"
      ]
    },
    {
      "text": "Rivers know this: there is no hurry. We shall get there some day.",
      "author": "A. A. Milne",
      "category": [
        "Me"
      ]
    },
    {
      "text": "One of the advantages of being disorganized is that one is always having surprising discoveries.",
      "author": "A. A. Milne",
      "category": [
        "Others"
      ]
    },
    {
      "text": "What day is it? It's today, squeaked Piglet. My favorite day, said Pooh.",
      "author": "A. A. Milne",
      "category": [
        "Others"
      ]
    },
    {
      "text": "If the person you are talking to doesn't appear to be listening, be patient. It may simply be that he has a small piece of fluff in his ear.",
      "author": "A. A. Milne",
      "category": [
        "You"
      ]
    },
    {
      "text": "I used to believe in forever, but forever's too good to be true",
      "author": "A. A. Milne",
      "category": [
        "Believe",
        "I"
      ]
    },
    {
      "text": "I'm not lost for I know where I am. But however, where I am may be lost.",
      "author": "A. A. Milne",
      "category": [
        "I"
      ]
    },
    {
      "text": "The things that make me different are the things that make me.",
      "author": "A. A. Milne",
      "category": [
        "Me"
      ]
    },
    {
      "text": "Some people talk to animals. Not many listen though. That's the problem.",
      "author": "A. A. Milne",
      "category": [
        "Others"
      ]
    },
    {
      "text": "Did you ever stop to think, and forget to start again?",
      "author": "A. A. Milne",
      "category": [
        "You",
        "Think"
      ]
    },
    {
      "text": "I don't feel very much like Pooh today, said Pooh. There there, said Piglet. I'll bring you tea and honey until you do.",
      "author": "A. A. Milne",
      "category": [
        "You",
        "Like",
        "I"
      ]
    },
    {
      "text": "Oh Tigger, where are your manners? I don't know, but I bet they're having more fun than I am.",
      "author": "A. A. Milne",
      "category": [
        "I"
      ]
    },
    {
      "text": "Piglet noticed that even though he had a Very Small Heart, it could hold a rather large amount of Gratitude.",
      "author": "A. A. Milne",
      "category": [
        "Heart"
      ]
    },
    {
      "text": "Sometimes, if you stand on the bottom rail of a bridge and lean over to watch the river slipping slowly away beneath you, you will suddenly know everything there is to be known.",
      "author": "A. A. Milne",
      "category": [
        "You",
        "Will"
      ]
    },
    {
      "text": "When you see someone putting on his Big Boots, you can be pretty sure that an Adventure is going to happen.",
      "author": "A. A. Milne",
      "category": [
        "You"
      ]
    },
    {
      "text": "Don't underestimate the value of Doing Nothing, of just going along, listening to all the things you can't hear, and not bothering.",
      "author": "A. A. Milne",
      "category": [
        "You"
      ]
    },
    {
      "text": "I wonder what Piglet is doing, thought Pooh. I wish I were there to be doing it, too.",
      "author": "A. A. Milne",
      "category": [
        "I"
      ]
    },
    {
      "text": "If there ever comes a day when we can't be together, keep me in your heart. I'll stay there forever.",
      "author": "A. A. Milne",
      "category": [
        "Me",
        "Together",
        "Heart"
      ]
    },
    {
      "text": "Friendship, said Christopher Robin, is a very comforting thing to have.",
      "author": "A. A. Milne",
      "category": [
        "Others"
      ]
    },
    {
      "text": "Just because an animal is large, it doesn't mean he doesn't want kindness; however big Tigger seems to be, remember that he wants as much kindness as Roo.",
      "author": "A. A. Milne",
      "category": [
        "Others"
      ]
    },
    {
      "text": "Think, think, think.",
      "author": "A. A. Milne",
      "category": [
        "Think"
      ]
    },
    {
      "text": "[A] quotation is a handy thing to have about, saving one the trouble of thinking for oneself, always a laborious business. (The Record Lie)",
      "author": "A. A. Milne",
      "category": [
        "Others"
      ]
    },
    {
      "text": "A bear, however hard he tries, grows tubby without exercise.",
      "author": "A. A. Milne",
      "category": [
        "Others"
      ]
    },
    {
      "text": "Think it over, think it under.",
      "author": "A. A. Milne",
      "category": [
        "Think"
      ]
    },
    {
      "text": "What I say is that, if a man really likes potatoes, he must be a pretty decent sort of fellow.",
      "author": "A. A. Milne",
      "category": [
        "I"
      ]
    },
    {
      "text": "It's not much of a tail, but I'm sort of attached to it.",
      "author": "A. A. Milne",
      "category": [
        "Others"
      ]
    },
    {
      "text": "Nobody can be uncheered with a balloon.",
      "author": "A. A. Milne",
      "category": [
        "Others"
      ]
    },
    {
      "text": "I did know once, only I've sort of forgotten.",
      "author": "A. A. Milne",
      "category": [
        "I"
      ]
    },
    {
      "text": "Hallo, Rabbit,” he said, “is that you?” Let's pretend it isn't,” said Rabbit, “and see what happens.",
      "author": "A. A. Milne",
      "category": [
        "Others"
      ]
    },
    {
      "text": "Pay attention to where you are going because without meaning you might get nowhere.",
      "author": "A. A. Milne",
      "category": [
        "You"
      ]
    },
    {
      "text": "To the uneducated an A is just three sticks.",
      "author": "A. A. Milne",
      "category": [
        "Others"
      ]
    },
    {
      "text": "She turned to the sunlight     And shook her yellow head, And whispered to her neighbor:     Winter is dead.",
      "author": "A. A. Milne",
      "category": [
        "Others"
      ]
    },
    {
      "text": "I don't see much sense in that, said Rabbit. No, said Pooh humbly, there isn't. But there was going to be when I began it. It's just that something happened to it along the way.",
      "author": "A. A. Milne",
      "category": [
        "I"
      ]
    },
    {
      "text": "Pooh, said Rabbit kindly, you haven't any brain. I know, said Pooh humbly.",
      "author": "A. A. Milne",
      "category": [
        "Others"
      ]
    },
    {
      "text": "I was walking along looking for somebody, and then suddenly I wasn't anymore.",
      "author": "A. A. Milne",
      "category": [
        "I"
      ]
    },
    {
      "text": "My spelling is Wobbly. It's good spelling but it Wobbles, and the letters get in the wrong places.",
      "author": "A. A. Milne",
      "category": [
        "Others"
      ]
    },
    {
      "text": "You can't help respecting anybody who can spell TUESDAY, even if he doesn't spell it right; but spelling isn't everything. There are days when spelling Tuesday simply doesn't count.",
      "author": "A. A. Milne",
      "category": [
        "You"
      ]
    },
    {
      "text": "I do remember, and then when I try to remember, I forget.",
      "author": "A. A. Milne",
      "category": [
        "I"
      ]
    },
    {
      "text": "We'll be friends until forever, just you wait and see",
      "author": "A. A. Milne",
      "category": [
        "You",
        "Friends"
      ]
    },
    {
      "text": "You never can tell with bees.",
      "author": "A. A. Milne",
      "category": [
        "You",
        "Never"
      ]
    },
    {
      "text": "There must be somebody there, because somebody must have said Nobody.",
      "author": "A. A. Milne",
      "category": [
        "Others"
      ]
    },
    {
      "text": "So perhaps the best thing to do is to stop writing Introductions and get on with the book.",
      "author": "A. A. Milne",
      "category": [
        "Others"
      ]
    },
    {
      "text": "But Piglet is so small that he slips into a pocket, where it is very comfortable to feel him when you are not quite sure whether twice seven is twelve or twenty-two.",
      "author": "A. A. Milne",
      "category": [
        "You"
      ]
    },
    {
      "text": "It is hard to be brave, when you're only a Very Small Animal.",
      "author": "A. A. Milne",
      "category": [
        "Others"
      ]
    },
    {
      "text": "To her- Hand in hand we come Christopher Robin and I To lay this book in your lap. Say you're surprised? Say you like it? Say it's just what you wanted? Because it's yours- because we love you.",
      "author": "A. A. Milne",
      "category": [
        "You",
        "Love",
        "Like",
        "I"
      ]
    },
    {
      "text": "But it isn't easy,' said Pooh. 'Because Poetry and Hums aren't things which you get, they're things which get you. And all you can do is to go where they can find you.",
      "author": "A. A. Milne",
      "category": [
        "You"
      ]
    },
    {
      "text": "Wherever they go, and whatever happens to them on the way, in that enchanted place on the top of the forest, a little boy and his Bear will always be playing.",
      "author": "A. A. Milne",
      "category": [
        "Will"
      ]
    },
    {
      "text": "For I am a bear of very little brain, and long words bother me.",
      "author": "A. A. Milne",
      "category": [
        "Me",
        "I"
      ]
    },
    {
      "text": "Bouncy trouncy flouncy pouncy fun fun fun fun fun. The most wonderful thing about tiggers is I'm the only one!",
      "author": "A. A. Milne",
      "category": [
        "Others"
      ]
    },
    {
      "text": "No brain at all, some of them [people], only grey fluff that's blown into their heads by mistake, and they don't Think.",
      "author": "A. A. Milne",
      "category": [
        null
      ]
    },
    {
      "text": "Sometimes I sits and thinks, and sometimes I just sits...",
      "author": "A. A. Milne",
      "category":"I"
    },
    {
      "text": "Organization is what you do before you do something, so that when you do it, it's not all mixed up.",
      "author": "A. A. Milne",
      "category": "my"
    },
    {
      "text": "Supposing a tree fell down, Pooh, when we were underneath it?' 'Supposing it didn't,' said Pooh after careful thought. Piglet was comforted by this.",
      "author": "A. A. Milne",
      "category": [
        null
      ]
    }


  ]
}
